"CFBundleGetInfoString" = "Books Metadata Importer version 1.0, Copyright (c) 2006 Chris Karr.";

"CFBundleShortVersionString" = "1.0";

"NSHumanReadableCopyright" = "Copyright (c) 2006 Chris Karr.";

